{
  "Homepage": {
    "slogan": "V & V Trans LLC — международные автоперевозки, которым доверяют",
    "headerHome": "Главная",
    "headerServices": "Услуги",
    "headerAboutUs": "О нас",
    "headerContactUs": "Контакты",
    "headerGallery": "Галерея",
    "provideHome": "Мы работаем по всему миру",
    "provideHomeContent": "Мы осуществляем перевозки из Армении в страны СНГ, Европы, Китая, ОАЭ, а также в обратном направлении. Благодаря широкой сети партнёров и проверенной логистике, мы обеспечиваем своевременную и надёжную доставку вне зависимости от направления.",
    "HomeServiceFast": "Быстрая доставка",
    "HomeServiceFastContent": "Мы ценим ваше время, поэтому предлагаем быстрые и чётко выстроенные логистические решения. Оформление — онлайн, адреса — от вас, всё остальное — наша задача. Вы получаете надёжную и удобную доставку точно в срок.",
    "HomeServiceSafe": "Безопасность",
    "HomeServiceSafeContent": "Все автомобили, перевозимые с нами, застрахованы по пакету Cargo Insurance Class A. Это включает страхование по счёту-фактуре, защиту от ключевых рисков и полное спокойствие на протяжении всей доставки. Ваш автомобиль в надёжных руках.",
    "HomeServiceSupport": "Поддержка 24/7",
    "HomeServiceSupportContent": "Наша служба поддержки работает в режиме 24/7, чтобы вы всегда были в курсе статуса доставки и могли получить помощь в любой момент. Мы сопровождаем вас на каждом этапе — от первого обращения до финальной передачи автомобиля.",
    "ourPartners": "Наши Партнеры",
    "partnerFeedBack": "Отзывы от наших партнеров",
    "ourOffice": "Наш Офис",
    "address": "Адрес:",
    "addressContent": "Аршакуниатс аве 119",
    "email": "Эл. почта:",
    "phone": "Тел.:",
    "ContactUsPhoneText": "Мы всегда рады вашему звонку — свяжитесь с нами!",
    "ContactUsEmailText": "Есть вопрос или хотите с нами сотрудничать? Напишите нам на email — мы скоро ответим.",
    "ContactUsLocationText": "Вы всегда можете заглянуть к нам в офис — будем рады видеть вас!"    
  },
  "Servicespage": {
    "ourServices": "НАШИ УСЛУГИ",
    "servicesSlogan": "V&V профессионально занимается вашими доставкоми",
    "carTrasportation": "Перевозка автомобилей",
    "carTrasportationContent": "Мы транспортируем все типы транспортных средств, включая: Легковые автомобили Внедорожники и кроссоверы Мотоциклы Коммерческий и грузовой транспорт Доставка осуществляется на специализированной современной технике, управляемой опытными и ответственными водителями. Каждый автомобиль доставляется бережно, точно и в срок.",
    "carWarehouse": "Склады и хранение",
    "carWarehouseContent": "Мы располагаем собственными охраняемыми складами в: Ереване Москве Дубае Мы предоставляем услуги временного хранения автомобилей до их отправки или консолидации, обеспечивая клиенту гибкость и спокойствие на всех этапах.",
    "customs": "Таможенные услуги",
    "customsContent": "Мы полностью берём на себя все этапы таможенного оформления — от подготовки документов до их своевременной подачи. Вам не нужно тратить время на изучение процедур и стоять в очередях — все формальности мы оформим за вас быстро, корректно и в полном соответствии с требованиями законодательства."
  },
  "Aboutuspage": {
    "aboutUs": "О НАС",
    "aboutUsSlogan": "Наша История",
    "aboutUsContent": "Компания V & V Trans успешно работает на рынке международных автоперевозок с 2012 года. Мы специализируемся на транспортировке всех типов транспортных средств за пределы Армении и обратно — в страны СНГ, Европы, Азии и Ближнего Востока. С первого дня нашей работы мы ставим в приоритет надёжность, безопасность и профессиональный подход. Благодаря накопленному опыту и собственному автопарку, мы обеспечиваем высокий уровень сервиса, соответствующий ожиданиям самых требовательных клиентов. За более чем десятилетие мы стали проверенным логистическим партнёром для тысяч клиентов — частных лиц, автосалонов и корпоративных заказчиков, которым важна точность, прозрачность и индивидуальный подход. \n V & V Trans — это не просто доставка автомобиля, это уверенность в результате и доверие, проверенное временем."
  }, 
  "Contactuspage": {
    "contactUs": "КОНТАКТЫ",
    "contactUsSlogan": "Связь С Нами"
  },
  "Gallery": {
    "gallery": "ГАЛЕРЕЯ"
  }
}